Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/landrettigheter.html.tmx
Source language: nob
Languages: sme

source: Landrettigheter / Land og ressursrettigheter / Forsiden - Sametinget
sme: Eananvuoigatvuođat / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget

source: Landrettigheter
sme: Eananvuoigatvuođat

source: Arbeid for at tradisjonell samisk bruk av land og ressurser gir likeverdige eiendoms- og bruksrettigheter, som andres bruk har gitt, var sentral i den nye samiske kulturmobiliseringen fra slutten av 1960 og begynnelsen av 1970 tallet.
sme: Bargu dan badjelii ahte sápmelaččaid eatnamiid ja resurssaid árbevirolaš geavaheapmi vuolggaha dásseárvosaš oamastan- ja geavahanvuoigatvuođaid, nu movt earáid geavaheapmi lea dagahan, lei guovddážis ođđa sámi kulturáŋgiruššamis 1960-logu loahpa rájes gitta 1970-logu álggu rádjai.

source: Manglende anerkjennelse av samers land- og ressursrettigheter var en viktig grunn til striden om utbygging av Altavassdraget.
sme: Okta váldosivain Áltá-čázadaga buođđudeami vuostálastimiidda lei go sápmelaččaid eanan- ja resursavuoigatvuođat eai lean dohkkehuvvon.

source: Derfor ble også Samerettsutvalget nedsatt med mandat å utrede slike rettigheter.
sme: Danin vuođđuduvvui Sámi vuoigatvuođalávdegoddi ja biddjui bargat čielggadeames dákkár vuoigatvuođaid.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Aktuelt
sme: NSR

source: Fornyet samarbeidsavtale mellom Sametinget og Statskog
sme: Ávjovárri

source: Sametinget og Statskog er enige om å fornye sin samarbeidsavtale.
sme: Áigeguovdil

source: Nytt i avt...
sme: Ođasmahttojuvvon ovttasbargošiehtadus gaskal Sámedikki ja Statskog

source: Les mer
sme: Sámediggi ja Statskogleat soahpan ođasmahttit ovttasbargošiehtadusa.

source: Følger opp finnmarksloven
sme: Šiehtad...

source: - Ni år etter at finnmarksloven ble vedtatt av Stortinget med Sametingets en...
sme: Loga eambbo

source: Vis alle saker
sme: - Ovcci jagi maŋŋá go Stuorradiggi dohkkehii finnmárkkulága Sámedikki ovttaj...

source: Det er grunnlag for å si at samiske land- og ressursrettigheter er en viktig definerende interesse for Sametinget.
sme: Loga eambbo

source: Styrking av folkeretten for anerkjennelse av urfolks land- og ressursrettigheter og gjennomføring i nasjonal lovgiving for anerkjennelse av slike rettigheter har derfor siden etableringen stått helt sentralt i Sametingets arbeid.
sme: Čájet buot áššiid

source: Sametinget arbeider for:
sme: Sámediggi bargá dán badjelii ahte:

source: En reell og lovfestet anerkjennelse av samenes land- og ressursrettigheter på grunnlag av historisk bruk og folkeretten i tradisjonelle samiske områder utenfor Finnmark.
sme: Sámiid eanan- ja valljodatvuoigatvuođaid duohta ja láhkenannejumi bakte dohkkehuvvojit historjjálaš anu ja álbmotrievtti vieruiduvvan anu vuođul árbevirolaš sámi guovlluin olggobealde Finnmárkku.

source: Sametinget arbeider nå med:
sme: Sámediggi dál bargá:

source: Konsultasjoner om kartleggingslov og konsultasjonslov
sme: Ráđđádallamiiguin kártenlága ja ráđđádallanlága birra

source: Ordninger for forvaltning av Finnmarkseiendommens overskudd i samarbeid med Finnmarkseiendommen og Finnmark fylkeskommune.
sme: Ortnegiin man mielde hálddašit Finnmárkkuopmodaga badjebáhcaga ovttasráđiid Finnmárkkuopmodagain ja Finnmárkku fylkkasuohkaniin.

source: Sametinget har et ansvar for at samer som enkeltindivid og samer som folk sin historiske bruk av land og ressurser anerkjennes på linje med andres bruk.
sme: Sámedikkis lea ovddasvástádus fuolaheames ahte sápmelaččaid, ovttaskas olmmožin ja sápmelažžan, eatnamiid ja valljodagaid historjjálaš geavaheapmi dohkkehuvvo seamma dási go earáid geavaheapmi.

source: Dette skjer gjennom konsultasjoner og samarbeid med statlige myndigheter.
sme: Dát dáhpáhuvvá ráđđádallamiid ja ovttasbargama bakte stáhtalaš eiseválddiiguin.

source: Dette er et tidkrevende arbeid og er i stor grad styrt av regjeringens vilje til framdrift om dette.
sme: Dát lea áddjás bargu man ráđđehusa dáhttu dobbelii joavdamis lea stivrejeaddjin.

source: For Sametinget er det viktig å ha en bred kjennskap til folks synspunkter på framtidige løsninger.
sme: Sámediggái lea dehálaš viidát gullat olbmuid boahttevaš čovdosiid.

source: I arbeidet med oppfølgingen av Samerettsutvalget har det derfor vært arrangert en rekke folkemøter.
sme: Čuovvoleames Sámi vuoigatvuođalávdegotti barggu oktavuođas leat lágiduvvon máŋga álbmotčoahkkima.

source: Slike møter og kontaktpunkter mot samiske organisasjoner og institusjoner er viktig.
sme: Dákkár čoahkkimat ja gulahallan guoskevaš sámi organisašuvnnaiguin lea dehálaš.

source: Du kan påvirke Sametinget gjennom dine organisasjoner.
sme: Don sáhtát Sámedikki barggu ja politihka váikkuhit iežat organisašuvnnaid bakte.
